<?php

return [

	'newgame' => 'ითამაშე',
	'changeuser' => 'შეცვლა',
	'local' => 'შენები',
	'global' => 'ყველა',
	'countries' => 'ქვეყნები',
	'cancel' => 'გაუქმება',
	'cancel1' => 'დასრულება',
	'answeriscorrect' => 'პასუხი სწორია',
	'next' => 'შემდეგი',
	'gameover' => 'პასუხი არასწორია',
	'youdiditall' => 'ყველა ძუძუს პატრონი ნაპოვნია',
	'finish' => 'დასრულება',
	'great' => 'ძალიან კარგი',
	'adultgame' => 'თამაში ზრდასრულებისთვის',
	'warning' => 'გაფრთხილება',
	'warning1' => 'ეს საიტი განკუთვნილია მხოლოდ ზრდასრული მომხმარებლებისთვის !!!',
	'warning2' => 'თამაშის მსვლელობისას ნაჩვენები იქნება გოგოების შიშველი მკერდი.',
	'warning3' => '',
	'warning4' => '-ზე დაკლიკებით თქვენ ადასტურებთ რომ ხართ სრულსწლოვანი !',
	'startgame' => 'თამაშის დაწყება',
	'howto' => 'როგორ ვითამაშოთ',
	'howto1' => "თამაშის მსვლელობისას გამოჩნდება მკერდის ფოტო, 6 სავარაუდო პასუხთან ერთად.",
	'howto2' => 'თქვენი მიზანია სწორად გამოიცნოთ რომელ გოგოს ეკუთვნის აღნიშნული მკერდის ფოტო. ყოველი პასუხის დასაფიქსირებლად გეძლევათ 30 წამი.',
	'yourname' => 'შენი სახელი',

];
